{
    "content" : "Id report: 5375-008\n\nAi membri del CSP,\n\nNonostante abbia recuperato CSP-5375, temo di avere comunque fallito. La mia copertura è appesa a un filo, e temo che salterà da un momento all’altro. È ora evidente che H.D. abbia avuto accesso al database del CSP, altrimenti non posso spiegarmi come la mia copertura possa essere stata messa a rischio. Ho provveduto a criptare tutti i miei documenti confidenziali in modo da impedire che sfruttino il mio account per i loro scopi.\n\nTutti i collegiali vengono ora regolarmente perquisiti e le stanze vengono controllate. Ogni collegiale viene scortato per tutto il tempo trascorso al di fuori dell’edificio, e l’amministrazione interna collegiale sta riducendo sempre di più la lista di motivazioni valide per uscire dalle mura del Collegio Superiore Irnerio. È solo questione di tempo prima che scoprano la mia identità.\n\nNecessito di assistenza immediata. Ho bisogno che un agente CSP mi trovi e prenda possesso di CSP-5375 in modo da portarlo al sicuro. Una volta fatto ciò H.D. dovrebbe abbassare i suoi sospetti su di me, permettendomi di evacuare dall’edificio.\n\nHo lasciato alcuni indizi sulle chiavi per decriptare i documenti in alcuni anfratti del Collegio, sebbene abbia avuto cura di oscurare il loro significato. Sebbene una perlustrazione a fondo del Collegio dovrebbe essere sufficiente per trovare questi indizi, ho lasciato alcune indicazioni nei documenti stessi (questo incluso). Il database del CSP non supporta l’inserimento di informazioni extra, per vederle è necessario installare l’add-on “thorus” (che può essere installato solo da terminali autenticati, in modo che H.D. non possa avere accesso).\n\nConfido nella capacità del CSP di trovarmi prima dei collegiali. Per mantenere la mia copertura, consegnerò CSP-5375 solamente a chi fornirà la frase d’autenticazione, in modo da dimostrarmi di essere un membro effettivo. Anche questa frase dovrebbe essere di facile deduzione per i membri del CSP. Avviso che nel caso in cui non verrà detta io negherò ogni legame con il CSP.\n\nSperando di ritornare il prima possibile,\n\nTusk",
    "extra" : "Ex cupidita█ibus odia, discidia, discordia█, sedi█iones, bella nascun█ur, nec eae se foris solum iactant nec tantum in ali█s caeco impetu incurrunt, sed intus etiam in ani█is inclusae inter se dissid█nt atque discordant, ex quo vitam amarissimam necesse est effici, ut sapiens solum, amputata circumcisaque i█anitate omni et errore, naturae finibu█ contentus sine █egritudine possit et sine metu vivere."
}