{
    "content" : "Numero identificativo: CSP-5375\nCategoria: Artefatto\nLivello minaccia: ██████\nLivello contenimento: ABRC\nData identificazione: ██-██-████\nLuogo: Collegio Superiore Irnerio\nResponsabile: ████ █ Tusk\nStato: ██████\n\nCSP-5375 è un artefatto con note proprietà di manipolazione mentale. In particolare, CSP-5375 permette di manipolare la percezione di fino a due persone contemporaneamente, facendo sì che quest’ultime non siano in grado di percepire la presenza dell’utilizzatore.\n\nA livello di aspetto, CSP-5375 assume la forma di un cucchiaio, lungo █ centimetri e largo █. Confronti con altri tipi di cucchiai hanno confermato che la forma più simile è quella di un cucchiaio da tavola. Un’analisi █████████ ha confermato che CSP-5375 è costituito nella sua totalità da oro-197, rendendo quindi impossibili datazioni al radiocarbonio. Nonostante ciò, le proprietà chimico-fisiche non coincidono con quelle predette: CSP-5375 non perde la propria forma manco se esposto a temperature di ████ K e pressioni di ███ atm. Inoltre, tentativi di piegare il cucchiaio (sia manualmente che con l’utilizzo di strumenti meccanici) si sono rivelati inefficaci.\n\nIl raggio di azione di CSP-5375 è di circa 81 metri, sebbene rimanga presente il limite di due persone contemporaneamente. Studi preliminari hanno confermato che la manipolazione riguarda solamente la percezione di esseri umani: tentativi di escludere dalla percezione animali, vegetali o oggetti inanimati non hanno avuto successo. È possibile escludere dalla percezione solamente esseri umani entro un raggio di circa 1.21 m da CSP-5375. La persona esclusa dalla percezione può anche essere l'utilizzatore stesso di CSP-5375. Mentre è necessario il contatto visivo tra utilizzatore e persona esclusa (a patto che non siano la stessa persona), non è necessario che l'utilizzatore veda le persone a cui verrà manipolata la percezione. I soggetti con la visione manipolata si comportano come se la persona esclusa non sia presente, sebbene possano sentire la voce di quest’ultima. Dopo l’utilizzo (che dura approssimativamente 28 secondi), CSP-5375 diventa inutilizzabile per 26 +\/- 4 giorni.\n\nIn un esperimento, il soggetto A (escluso dalla percezione) è stato posto tra il soggetto B (persona a cui viene manipolata la percezione) e una lavagna con alcuni numeri, in modo che il corpo del soggetto A impedisse al soggetto B di vedere i numeri sulla lavagna. Quando è stato chiesto al soggetto B di dire i numeri sulla lavagna, quest’ultimo ha esposto numeri errati con sicurezza. L’ipotesi principale è che la mente del soggetto B “riempia” il buco nel campo visivo lasciato dal soggetto A utilizzando un riempimento “sensato”.\n\nCSP-5375 fu trovato a ██████, ████, in data ██-██-████. Dopo un iniziale periodo di analisi, fu dichiarato un ABRC (Artefatto a Basso Rischio di Contenimento) e trasferito presso la sede di ██████ per ulteriori studi. Lo studio è stato interrotto dopo ███ giorni a seguito di un furto, commesso da autori ignoti. La divisione investigativa ha concluso che sebbene l’autore sia probabilmente un membro del Collegio Superiore Irnerio, i mezzi di uno studente universitario non dovrebbero essere tali da permettere un’azione del genere. Le ipotesi più plausibili sono la presenza di un infiltrato dentro il CSP oppure di qualche artefatto ignoto che ha permesso l’intromissione.\n\nPer quanto concerne il movente, è stato confermato che l’intenzione sia quella di usare CSP-5375 all’interno de “Il Collegio di Sangue”, un “killing game” figurativo organizzato da figure ignote all’interno del Collegio Superiore Irnerio. Poiché per “uccidere” un collegiale è necessario sottostare alla regola che non possono essere presenti testimoni (eccetto per l’assassino), CSP-5375 permetterebbe di aggirare quest’ultima consentendo di rendersi funzionalmente invisibile a un massimo di due testimoni (sebbene il tempo di ricarica di 26 giorni lo renda funzionalmente utilizzabile solo una volta all’interno del gioco).\n\nLa Divisione Investigativa abbia confermato che CSP-5375 sia all’interno del Collegio Superiore Irnerio, ma tentativi di recuperarlo attraverso infiltrazioni notturne si sono rivelati fallimentari. Vista la piccola dimensione di CSP-5375, è possibile che venga trasportato sulla persona di un membro del Collegio oppure nascosto in qualche luogo appartato. La divisione investigativa ha quindi concluso che un approccio sotto copertura sarebbe quello con maggior probabilità di successo."
}